var healthManager = [
  {
    "title": "大健康与慢性病现状",
    "keynote":"戴医生",
    "keynoteInfo":[
      "主治医师",
      "十余年临床内科工作经验",
      "对常见病、多发病和急重症有丰富的经验",
      "为企业家提供健康课程，制订健康管理方案",
      "管理医学遗传团队，构建数据库",
      "毕业于中国医科大学临床医学系，遗传咨询师，资深健康管理师，丰富的临床内科工作经验，擅长慢性病管理，获遗传咨询师认证，在遗传咨询领域有丰富的实践经验。"
    ],
    "purpose":[
      "1、了解慢性病的现状及严重影响国人健康的三大杀手",
      "2、了解是什么造成了疾病？",
      "3、掌握我们应该怎么办？"
    ],
    "list": [
      {
        "name":"慢性病大健康数据001",
        "url":"https://coffer.bainuo.cn/mdt-pub/93/9320da4cc24d57f8a458f1d4261cf15f.mp4"
      },
      {
        "name":"慢性病大健康数据002",
        "url":"https://coffer.bainuo.cn/mdt-pub/d3/d3ad6016b79ca2cbf8a3b2d81603efeb.mp4"
      }
    ]
  },
  {
    "title": "药食同源—药膳",
    "keynote":"沈建华",
    "keynoteInfo":[
      "首席医学专家",
      "上海市普陀区科技功臣称号",
      "从事慢怀病和疾病预防的研究，并获多项专利",
      "2017年获深圳市重大科研专项基金",
      "2018年获深圳市健康产业“工匠精神”称号",
      "中药经动脉介入治疗中晚期恶性肿瘤创始者之一"
    ],
    "purpose":[
      "1、了解什么是药食同源和药膳食疗",
      " 2、掌握中医食疗的基本原则和特点",
      "3、掌握药食同源理论在实际运用中的宜忌",
      "4、掌握常用的中医食疗方及制作方法。"
    ],
    "list": [
      {
        "name":"药食同源--药膳001",
        "url":"https://coffer.bainuo.cn/mdt-pub/ee/eea2f7dfa947468e563af8de98b8c2b6.mp4"
      },
      {
        "name":"药食同源--药膳002",
        "url":"https://coffer.bainuo.cn/mdt-pub/7d/7d962b01fc39e55889a1ba5678de1973.mp4"
      },
      {
        "name":"药食同源--药膳003",
        "url":"https://coffer.bainuo.cn/mdt-pub/0b/0b8d389ccbbd7be3b284581558276799.mp4"
      }
    ]
  },
  {
    "title": "免疫力与健康",
    "keynote":"余清",
    "keynoteInfo":[
      "百诺公司创始人之一",
      "医学博士，教授",
      "18年深圳市政府医学科研及医药产业项目评审专家，获得和合作获得含国自然、973、863、重大攻关、国家生物医药技术产业化示范平台等在内的科研项目20项，参研项目获得1997年军队科技进步一等奖；",
      "15年世界首个基因治疗产品专业化市场推广及临床试验和临床研究经验，推动全球首个P53肿瘤基因药物在300多家三甲医院的临床使用，协助专家设计和实施肿瘤基因治疗临床研究课题46项，协助专家发表国内外专业论文89篇",
      "负责协办2005年ASGCT国际会议，协助组织国内肿瘤专家参加ASCO/ESMO/ASGCT/ESGCT等国际专业会议21场。"
    ],
    "purpose":[
      "了解免疫力的概念，了解人体免疫系统的组成、功能和主要检测内容，养成提高免疫力的生活习惯。"
    ],
    "list": [
      {
        "name":"免疫力与健康001",
        "url":"https://coffer.bainuo.cn/mdt-pub/15/1532b47eed7a9357ebde95a1935b3bfc.mp4"
      },
      {
        "name":"免疫力与健康002",
        "url":"https://coffer.bainuo.cn/mdt-pub/7e/7ec1a915e6eb093162de300595b48215.mp4"
      },
      {
        "name":"免疫力与健康003",
        "url":"https://coffer.bainuo.cn/mdt-pub/73/73e97898451e049cb962c0f63538d998.mp4"
      }
    ]
  },
  {
    "title": "明我基因检测",
    "keynote":"张伟",
    "keynoteInfo":[
      "高级产品经理",
      "干细胞产业转化学会委员",
      "外泌体技术专家委员会委员",
      "抗癌肿瘤标志物ctDNA委员会委员",
      "博士学历，毕业于中国科学院大学。从事基因检测相关的工作8年，对测序技术、市场均有深入的了解，发表过多篇相关的核心、SCI文章。近年，专注于癌症早筛方向。"
    ],
    "purpose":[
      "课程主要分为：背景介绍、消费级基因检测和癌症早筛检测。",
      "主要目的是：让大家了解基因的概念，熟悉基因与疾病的内在关系（疾病的发生都与基因有关系），从而明确基因在疾病筛查方面应用的原理。通过本节课的学习，可以让大家能区分消费级基因检测和肿瘤早筛检测这两个应用，并且在实际销售场景中可以准确地给客户提供合适的选择指导建议。"
    ],
    "list": [
      {
        "name":"明我基因检测001",
        "url":"https://coffer.bainuo.cn/mdt-pub/6c/6c9fa033715f2f5563da99aec7fcc7b6.mp4"
      },
      {
        "name":"明我基因检测002",
        "url":"https://coffer.bainuo.cn/mdt-pub/c0/c0692a4ad887459809037b7fdc675cd7.mp4"
      },
      {
        "name":"明我基因检测003",
        "url":"https://coffer.bainuo.cn/mdt-pub/96/96f25e5e47459bf7e8c6562ab1081236.mp4"
      }
    ]
  },
  {
    "title": "中医基础理疗方法",
    "keynote":"",
    "keynoteInfo":[],
    "purpose":[],
    "list": [
      {
        "name":"中医基础理疗方法001",
        "url":"https://coffer.bainuo.cn/mdt-pub/57/5746f22661f6c62564884601d7d3ba41.mp4"
      },
      {
        "name":"中医基础理疗方法002",
        "url":"https://coffer.bainuo.cn/mdt-pub/d5/d5410c91460f65d781055eb704f5847a.mp4"
      }
    ]
  }
]
export default healthManager;